
/* Class = "NSButtonCell"; title = "Supprimer"; ObjectID = "Lq6-zB-FM6"; */
"Lq6-zB-FM6.title" = "Supprimer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Supprimer le rôle"; ObjectID = "Wfb-AD-nim"; */
"Wfb-AD-nim.ibExternalAccessibilityDescription" = "Supprimer le rôle";

/* Class = "NSTextFieldCell"; title = "Le nom du rôle se place ici."; ObjectID = "qEw-ng-IqB"; */
"qEw-ng-IqB.title" = "Le nom du rôle se place ici.";
